{
  "АВАРИИ НА Ж/Д": "При крушении или экстренном торможении закрепитесь, чтобы не упасть. Для этого схватитесь за поручни и упритесь в стену или сиденье ногами. Безопаснее всего опуститься на пол вагона. После первого удара не расслабляйтесь и держите все мышцы напряженными до тех пор, пока не станет окончательно ясно, что движения больше не будет.Сразу после аварии быстро выбирайтесь из вагона через дверь или окна – аварийные выходы (в зависимости от обстановки), так как высока вероятность пожара. При необходимости разбивайте окно купе только тяжелыми подручными предметами. При покидании вагона через аварийный выход выбирайтесь только на полевую сторону железнодорожного пути, взяв с собой документы, деньги, одежду или одеяла. При пожаре в вагоне закройте окна, чтобы ветер не раздувал пламя, и уходите от пожара в передние вагоны. Если не возможно – идите в конец поезда, плотно закрывая за собой все двери. Прежде чем выйти в коридор, подготовьте защиту для дыхания: шапки, шарфы, куски ткани, смоченные водой. Помните о том, что при пожаре материал, которым облицованы стены вагонов – малминит – выделяет токсичный газ, опасный для жизни.",
  "АВАРИИ НА АВТО":"Сохраняйте самообладание – это позволит управлять машиной до последней возможности. До предела напрягите все мышцы, не расслабляйтесь до полной остановки. Сделайте все, чтобы уйти от встречного удара: кювет, забор, кустарник, даже дерево лучше идущего на Вас автомобиля. Помните о том, что при столкновении с неподвижным предметом удар левым или правым крылом хуже, чем всем бампером. При неизбежности удара защитите голову. Если автомашина идет на малой скорости, вдавитесь в сиденье спиной, и, напрягая все мышцы, упритесь руками в рулевое колесо. Если же скорость превышает 60 км/ч и Вы не пристегнуты ремнем безопасности, прижмитесь грудью к рулевой колонке.\n\nЕсли Вы едете на переднем месте пассажира, закройте голову руками и завалитесь на бок, распростершись на сидении. Сидя на заднем сидении, постарайтесь упасть на пол. Если рядом с Вами ребенок – накройте его собой. Определитесь, в каком месте автомобиля, и в каком положении Вы находитесь, не горит ли автомобиль и не подтекает ли бензин (особенно при опрокидывании). Если двери заклинены, покиньте салон автомобиля через окна, открыв их или разбив тяжелыми подручными предметами. Выбравшись из машины, отойдите от нее как можно дальше – возможен взрыв.",
  "АВТО улетело в ВОДУ":"При падении в воду машина может держаться на плаву некоторое время, достаточное для того, чтобы покинуть ее. Выбирайтесь через открытое окно, т.к. при открывании двери машина резко начнет тонуть.При погружении на дно с закрытыми окнами и дверьми воздух в салоне автомобиля держится несколько минут. Включите фары (чтобы машину было легче искать), активно провентилируйте легкие (глубокие вдохи и выдохи позволяют наполнить кровь кислородом «впрок»), избавьтесь от лишней одежды, захватите документы и деньги. Выбирайтесь из машины через дверь или окно при заполнении машины водой наполовину, иначе Вам помешает поток воды, идущей в салон. При необходимости разбейте лобовое стекло тяжелыми подручными предметами. Протиснитесь наружу, взявшись руками за крышу машины, а затем резко плывите вверх.Помните, что в случае пожара на борту самолета наибольшую опасность представляет дым, а не огонь. Дышите только через хлопчатобумажные или шерстяные элементы одежды, по возможности, смоченные водой. Пробираясь к выходу, двигайтесь пригнувшись или на четвереньках, так как внизу салона задымленность меньше. Защитите открытые участки тела от прямого воздействия огня, используя имеющуюся одежду, пледы и т.д. После приземления и остановки самолета немедленно направляйтесь к ближайшему выходу, так как высока вероятность взрыва. ",
  "АВАРИЯ САМОЛЕТА":"Не пытайтесь оказать кому-либо помощь до того, как сами наденете маску, даже если это Ваш ребенок: если Вы не успеете помочь себе и потеряете сознание, вы оба окажетесь без кислорода. Сразу же после надевания маски пристигните ремни безопасности и подготовьтесь к резкому снижению. ",
  "АВАРИИ НА ВОДЕ" : "- в первую очередь в шлюпках предоставляются места женщинам, детям, раненым и старикам;\n\n- перед посадкой в шлюпку или на спасательный плот наденьте на себя побольше одежды, а сверху – спасательный жилет. Если есть возможность, погрузите в шлюпку одеяла, дополнительную одежду, аварийное радио, питьевую воду и еду;\n\n- если Вы вынуждены прыгать с борта корабля в воду, то желательно с высоты не более пяти метров, закрыв рот и нос одной рукой, второй крепко держась за жилет;\n\n- так как в воде с каждым движением увеличиваются потери тепла, плывите только к спасательному средству;\n\n- после погрузки на спасательное средство необходимо отплыть на безопасное расстояние от тонущего судна (не менее 100 м).\n"
}