{
"Поплохело на жаре" : "Haйти пpoxлaднoe пoмeщeниe. Пo вoзмoжнocти, этo тe пoмeщeния, гдe ecть кoндициoнepы. Бaнaльнo пpoдyктoвый мaгaзин. Пocтapaйтecь oбecпeчить иx тoй жe caмoй пpoxлaднoй вoдoй. Пocтapaйтecь пoпpocить y пpoдaвцoв нaйти xoлoд. Этo мoжeт быть тa жe caмaя тpяпoчкa, cмoчeннaя в xoлoднoй вoдe. Бaнaльнo пpилoжитe иx к виcкaм. Этo yмeньшaeт oтeки.Oднoзнaчнo вceгдa дoлжнa быть y ceбя бyтылoчкa c вoдoй. И лyчшe, ecли этo бyдeт минepaльнaя вoдa.",
"Поплохело в мороз" : "Уйти с холода. На морозе растирать и греть поражённые участки тела бесполезно и опасно; \n\n– на поражённую поверхность наложить теплоизоляционную повязку, например, такую: слой марли, толстый слой ваты, снова слой марли, а сверху клеёнку или прорезиненную ткань, обернуть шерстяной тканью; \n\n– обмороженную руку или ногу можно согреть в ванне, постепенно повышая температуру воды с 20 до 40 градусов и в течении 40 минут нежно массируя конечность; \n\n– выпить тёплый и сладкий чай;\n\n – необходимо отслеживать общее состояние и место обморожения в течение суток. Если появились симптомы 2-й и 3-й степени обморожения, срочно обратитесь к врачу.",
"Внезапно поплохело": "Первое - обеспечить в помещение доступ кислорода, и, по возможности, принять комфортное положение. Все, давящие на грудь и шею, предметы(шарф, тесный воротник, галстук) убрать. Для лучшего насыщения крови кислородом необходимо делать ритмичные вдохи и выдохи. Если процесс дыхания затруднен, поможет нашатырный спирт. Снятию приступа способствует также сладкое теплое питье в виде чая. При подозрениях на испарения вредных веществ в помещении или утечку газа, следует быстро покинуть здание и выйти на улицу.\nПосле того, как кризис прошел, организм необходимо обеспечить нужным количеством жидкости, что предполагает потребление воды в объеме не меньше 2,5 л в сутки. Прием таких препаратов, как “Аспаркам” и ”Панангин” нормализуют баланс электролитов в крови, и обеспечат нормальное кровоснабжение всех органов. И, конечно же, необходимо установить причину наступления патологии.\nПри синдроме хронической усталости обязательно нужно принимать необходимые витамины и минералы, обеспечить все условия для нормального режима труда и отдыха. В случае гипотонии или анемии следует незамедлительно выяснить причину данного состояния. Так как некоторые патологии требуют немедленного обращения за врачебной помощью."



}