{
  "Человек подавился" : "Алгоритм действий если человек подавился: \n\nВстать сбоку и немного сзади пострадавшего.\nПридерживая пострадавшего одной рукой, другой наклонить его вперед.\nНанести 5 резких ударов основанием своей ладони между лопатками пострадавшего.\nЕсли после 5-ти ударов инородное тело не удалено, то следует: встать позади пострадавшего и обхватить его обеими руками на уровне верхней части живота, сжать кулак одной из рук и поместить его над пупком, обхватить кулак другой рукой и слегка наклонив пострадавшего вперед, резко надавить на его живот. При необходимости надавливания повторить до 5 раз.\nЕсли пострадавший потерял сознание – необходимо начать сердечно-легочную реанимацию и вызвать 103.",
  "Судорожный приступ": "Алгоритм действий при судорожном приступе:\n\nУбедиться в своей личной безопасности.\nУложить пострадавшего на горизонтальную поверхность.\nУбрать предметы, о которые можно пораниться во время беспорядочных движений тела. Важно следить, чтобы больной не травмировал голову, иногда приходится аккуратно придерживать ее, если не удалось найти ничего мягкого.\nПо возможности, зафиксировать время начала приступа, чтобы установить его продолжительность.\nВызвать скорую помощь, 103 или 112.\nКогда станет возможно, повернуть человека набок, чтобы слюна, кровь, если прикушен язык, рвотные массы не попала в дыхательные пути.\nДождаться бригады скорой медицинской помощи, сообщить о длительности приступа и обстоятельствах.",
  "Сердечный приступ": "Алгоритм действий при сердечном приступе:\n\nСрочно вызвать 103, четко описав симптомы.\nОградить пострадавшего от всех нагрузок (физических или эмоциональных).\nПомочь принять удобное положение (полусидя, полулёжа).\nОслабить галстук, ремень, шарф.\nОбеспечить доступ свежего воздуха.\nКонтролировать признаки жизни.\nБыть готовым провести сердечно-легочную реанимацию: 30 надавливаний на середину грудины - 2 вдувания. ",
  "Потеря сознания" : "Алгоритм действий:\n\nПостарайтесь поддержать человека при падении.\nУбедитесь, что человек дышит.\nРасстегните одежду, обеспечьте приток свежего воздуха, если вы в помещении.\nПриподнять ноги.\nЕсли сознание не появилось, повернуть на бок.\nВызвать 103, если сознание не появилось в течении 10 минут"


}