{
  "Пожар в Доме": "1.Необходимо немедленно вызвать пожарную охрану по телефону \"01\", сообщив свой точный адрес, объект пожара и встретить пожарную охрану. Детям - если рядом есть взрослые, сразу позвать их на помощь;\n2.Если горение только началось, вы его легко затушите водой, накроете толстым одеялом, покрывалом, забросаете песком, землей;\n3. Ни в коем случае не тушить водой горящие электропроводку и электроприборы, находящиеся под напряжением - это опасно для жизни;\n4. Если вы видите, что не сможете справиться с огнем, и пожар принимает угрожающие размеры, срочно покиньте помещение;\n5. Никогда не прячьтесь в задымленном помещении в укромные места.\nИ помните, что пожар легче предупредить, чем погасить, и что маленькая спичка может обернуться большой бедой!",
  "Пожар снаружи":"\n1.Необходимо немедленно вызвать пожарную охрану по телефону \"01\", сообщив свой точный адрес, объект пожара и встретить пожарную охрану. Детям - если рядом есть взрослые, сразу позвать их на помощь;\n2.Если горение только началось, вы его легко затушите водой, накроете толстым одеялом, покрывалом, забросаете песком, землей;\n3. Ни в коем случае не тушить водой горящие электропроводку и электроприборы, находящиеся под напряжением - это опасно для жизни;\n4. Если вы видите, что не сможете справиться с огнем, и пожар принимает угрожающие размеры, срочно покиньте помещение;\n5. Никогда не прячьтесь в задымленном помещении в укромные места.\nИ помните, что пожар легче предупредить, чем погасить, и что маленькая спичка может обернуться большой бедой!",
 "Пожар в лифте": "- Нажмите кнопку кабины «Вызов» и сообщите о пожаре диспетчеру. \n- Дождитесь остановки лифта и быстро покиньте кабину.\n- Выйдя из кабины лифта, заблокируйте дверь.\n- Вызовите пожарных по телефону 01.\n- Попытайтесь ликвидировать пожар своими силами.\n- В случае остановки кабины лифта между этажами сообщите об этом диспетчеру, постоянно зовите на помощь, попытайтесь самостоятельно открыть дверь кабины и выйти наружу.\n- Если покинуть кабину лифта не представляется возможным, не паникуйте, закройте рот и нос тканью, сядьте на пол и ждите помощи.",
  "Пожар в транс-те":"\n- Сообщите о пожаре водителю.\n- После остановки транспортного средства без паники и давки покиньте салон и отойдите на безопасное расстояние. В случае заклинивания дверей покиньте салон через специальные люки, оконные проемы, прогоны.\n- Окажите помощь старикам, пострадавшим, транспортируйте их в безопасную зону.\n- Постарайтесь погасить огонь, вызвать пожарных и спасателей.\n- Не допускайте распространения огня на близлежайшие объекты. "

}