{
"Агрессия" : "Методы борьбы с агрессией\n\nОтвлекитесь от ситуации\nЕсли что-то не получается, то можно попробовать повлиять на ход развития ситуации, просто изменив ее. Когда негативные эмоции начинают руководить вами и вводить в агрессивное состояние, самым оптимальным вариантом будет просто уйти из того места, где вы находитесь в данный момент. В этом случае такой поступок станет самым разумным выходом. Пройдитесь по парку, порадуйтесь отличной погоде, помечтайте и, вернувшись через какое-то время обратно, вы сможете по-новому взглянуть на сложную ситуацию.\n\nВыдохните и сосчитайте до 10\nСамый действенный способ, который поможет успокоиться – это правильное дыхание. Когда чувствуете, что начинаете раздражаться, просто сделайте медленный выдох и сосчитайте до 10.\n\nРазвивайте терпение\nПомните, вы не идеальны, поэтому старайтесь развивать и воспитывать в себе терпимое отношение к окружающим. Более того, не обращайте внимания на незначительные раздражители, ведь они того не стоят. Будьте настоящим мужчиной!\n\nНе кричите\nЕсли во время ссоры вы произнесете то, что хотели прокричать тихим и медленным голосом, сможете не только справиться с нарастающей агрессией, но и посмотреть на проблему с другой стороны. Ведь за счет того, что вы будете говорить неестественным для себя голосом, сложится впечатление, что эта ситуация происходит с кем-то другим, но уж точно не с вами.\n\nПрикусите губу\nВо время нарастающего раздражения сделайте какое-то неприятное для вас действие, к примеру, можно ущипнуть себя за руку или прикусить губу. Это поможет на какое-то время отвлечься и увидеть ситуацию в другом свете.\n\nПрактикуйте навыки спокойного присутствия\nОтличным вариантом, в момент эмоционального напряжения, может стать следующий прием: сядьте на стул и представьте, что вы – это спокойная гладь озера, при этом вода в нем отражает действительность. Таким образом, вы отведете все негативные мысли и эмоции от себя, а значит, и избавитесь от агрессии.\n\nБольше смейтесь\nУдивительно, но очень действенным способом, благодаря которому можно быстро избавиться от возбужденного состояния является смех. Положительные эмоции не только улучшают настроение, но и заряжают позитивом. Вспомните смешной анекдот, и раздражение от происходящего моментально исчезнет.\n\nПоменяйтесь местами с другим человеком\nПоставьте себя на место другого человека во время разгорающегося конфликта и постарайтесь представить те эмоции и чувства, которые испытывает ваш оппонент. Не раздражайтесь, а попробуйте все мирно обсудить. Это поможет не только достигнуть недостающего взаимопонимания, но и отвлечь от спорной ситуации.\n\nБольше отдыхайте\nКак правило, основными симптомами, которые провоцирует возникновение агрессии, являются усталость и стресс. Главной причиной раздражительности может стать недостаток сна. Поэтому выделяйте больше времени на сон и начинайте утро с полезного завтрака, состоящего из каши и свежевыжатого сока.\n\nЗаймитесь спортом\nНайдите в своем плотном графике время на занятие спортом. Не копите в себе раздражительность, ненависть и гнев – поколотите боксерскую «грушу». К примеру, чтобы негативные эмоции перестали «командовать», можно заняться специальной йогой для мужчин, которая научит контролировать свою агрессию и расслабляться.\n\nВариантов в поисках решения того, как бороться с агрессией, может быть множество. Однако что бы ни происходило, нужно стараться сохранять терпение и спокойствие, не позволять проникать ничему негативному в свою жизнь. Важно помнить о том, что все плохое проходит, а хорошее – всегда остается.\n\nКонечно же, как бороться с собственной агрессией решать только вам, но, если верить в хорошее, гнать от себя все негативные эмоции и мыслить позитивно, то в вашей жизни не останется места для раздражения, недовольства и гнева. Не злитесь и чаще улыбайтесь!",
"Депрессия": "Методы: \n\n1. Упражнения. Всем известно, что физическая активность улучшает настроение. Вам совсем не нужно бегать марафон или изнурять себя тяжелыми физическими нагрузками – толку не будет, настроение это не поднимет, а может, даже ухудшит. Не имеет значения и тип упражнений, которые вы выберите. Это могут быть конкретные аэробные упражнения, полезные для сердца (если, например, их рекомендует кардиолог). Но и простой получасовой прогулки для душевного здоровья может быть достаточно.\n\n2. Питание. Какого-либо специального рациона или режима питания «от депрессии» не существует, но базовое здоровое питание в целом дает огромные преимущества.\n\nПитательные вещества – необходимая составляющая в борьбе с депрессией. Ведь это – физиологический процесс, подобный излечению от физической травмы. Без правильного набора питательных веществ, лекарства от депрессиине будут работать достаточно эффективно.\n\nВнимание! Проконсультируйтесь с лечащим врачом, не могут ли лекарства, которые вы принимаете, вызвать набор веса. Если так, на питание нужно будет обратить особое внимание. Если депрессия связана с нарушениями питания (анорексия, компульсивное переедание) регулярные консультации со специалистом необходимы.\n\n3. Сон. Хотя проблемы со сном являются симптомом депрессии, они также могут ухудшить ее проявления. Некоторые люди, страдающие депрессией, спят слишком много. Но намного больше депрессивных людей страдают от бессоницы. В любом случае, необходимо что-то делать.\n\nПросто лечь в постель и пытаться заставить себя заснуть, считая слонов, – не поможет. Лучше приучитесь ложиться и вставать в одно и то же время каждый день. Организуйте и сделайте привычкой здоровый сон.\n\n4. Стремитесь к цели. Ничто так не поддерживает дух, как достижение поставленной цели. Сложность заключается в определении реалистичных целей. Не нужно ставить перед собой глобальных задач или писать список подвигов на 20 страниц. Начните с небольших, но реально выполнимых дел, завершение которых даст ощущение небольшой, но победы, а значит – чувство удовлетворения.\n\n5. Ответственность. Когда у человека тяжело на душе, естественное его побуждение – это отступить назад, отказаться от всех своих обязанностей дома и на работе. С этим чувством надо бороться. Чувство ответственности не даст пасть духом. Только не нужно форсировать события: если вы не готовы вернуться к работе или к учебе, это нормально. Подумайте о частичной занятости. Если это кажется слишком сложным, рассмотрите возможность несложной работы. Но опускать руки нельзя – видя результат выполненной работы, вы испытаете чувство удовлетворения.\n\n6. Расслабление. Не надо думать, что удовольствие или расслабление – это вещи, которые случаются сами по себе. Единственный способ сделать так, чтобы они случились – запланировать их.\n\nИзменение сознания\n\nКогда человек в депрессии, он привыкаете видеть мир и себя «в черном цвете». Такой образ мыслей может стать привычным и продолжаться многие месяцы после того, как будет устранена биологическая причина депрессии.\n\nАвтоматические негативные мысли – это частые источники беспокойства. Эти мысли возникают случайно, когда вы сталкиваетесь с ситуацией, задевающей ваши чувства. Они могут быть связаны друг с другом и все вместе отравлять вам жизнь.\n\nПример: ваш начальник попросил вас переписать начало проекта, над которым вы работаете. Вместо того чтобы просто переписать, вы начинаете «додумывать» причины такого распоряжения, «углубляя» проблему: а вдруг я недостаточно профессионален? А вдруг меня уволят? Далее по цепочке: «я останусь без гроша, я потеряю жилье, семья будет меня ненавидеть, я полный неудачник, зачем такому жить на свете…»…все, приехали: в течение нескольких секунд вы погружаетесь в полное отчаяние.\n\nКак бороться с автоматическими негативными мыслями?\n\n7. Подумайте. Сначала будет очень трудно поймать начало этой негативной цепочки. Ведь эти мысли возникают непроизвольно. Проще будет вспомнить «плохой день» и попытаться понять, что произошло. Как вы перешли от хорошего настроения утром к отвратительному днем? Какие события – и какие мысли – ведут вас к депрессивному состоянию сознания?\n\nПутем воссоздания того, что произошло, вы поймете, к каким автоматическим мыслям вы склонны и как они возникают. Тогда со временем, вы научитесь опознавать автоматические мысли в нужный момент и брать себя в руки – останавливать их до того, как они выйдут из-под контроля.\n\n8. Сделайте паузу. Когда вы обнаруживаете, что «включилось» автоматическое мышление, попробуйте сделать паузу, переключиться, развеяться. Помогут дыхательные упражнения, или просто прогулка на свежем воздухе. Оторвитесь на время от того занятия, за которым вас эти мысли застали.\n\n9. Используйте логику. В следующий раз, когда какая-то проблема заставит вас ужасно себя чувствовать, попробуйте использовать в качестве естественного средства против депрессии логику. Депрессия может заставить вас думать о себе отвратительные вещи, часто гротескно преувеличенные. Попробуйте представить себе это: это правда, что вы никому не нравитесь? Есть реальные доказательства? Правда, вы можете чувствовать себя как самое тупое и ненавидимое существо на планете, но какова реальная вероятность этого?\n\nДругие естественные способы борьбы с депрессией\n\nВ дополнение к созданию привычек и изменению сознания, существуют другие естественные способы бороться с черной тоской.\n\n10. Обратитесь к друзьям и членам семьи. Когда тяжело на душе, помогут люди, которым вы доверяете. Поговорите с ними о том, что с вами происходит. Иногда, понимая, что друг не может быть только вашей «жилеткой» (это ведь эмоционально очень тяжело), вам нужно будет оставить в стороне свои чувства на некоторое время. И это хорошо – заботясь об эмоциональном здоровье близкого человека, вы сделаете перерыв в собственных переживаниях. Вы можете просто наслаждаться временем, проведенным вместе с этим человеком.\n\n11. Найдите поддержку. В дополнение к тому, чтобы полагаться на друзей и семью, можно попробовать участие в группе психологической поддержки. Возможно, вы встретите людей, которые действительно понимают, через что вы прошли и помогут восстановить душевные силы.\n\n12. Посоветуйтесь с врачом, прежде чем принимать добавки. Хотя огромное количество добавок рекомендуется как средства от депрессии, практика говорит о том, что назначать их самому себе просто опасно. Всегда советуйтесь с врачом, перед тем как начать принимать добавку, особенно если вам уже выписаны какие-то лекарства.\n\n13. Остерегайтесь злоупотреблений. Многие люди, пытающиеся справиться с депрессией, пытаются заглушить ее алкоголем и приемом других веществ. Это бесполезно – через несколько часов вы будете чувствовать себя еще хуже. Если проблемы с злоупотреблением, например, алкоголем, уже есть – не ждите, когда закончится ваша депрессия. Обратитесь за помощью, иначе вместе эти проблемы «справятся» с вами еще быстрее.\n\n14. Сделайте что-то новое. Когда человек в депрессии, он попадает как бы в замкнутый круг, в колею. Каждый обычный день так и будет проходить по схеме: кровать, телевизор, компьютер. Психологи считают, что для естественного избавления от депрессии необходимо заставлять себя делать что-то другое, совершенно новое. Пойдите в музей. Возьмите книгу и пойдите читать ее на скамейке в парке. Запишитесь на курсы иностранного языка. В общем – ломайте эту схему.\n\n15. Не игнорируйте серьезные признаки депрессии. Хотя самостоятельно использование естественных способов борьбы с депрессией может помочь, они имеют свои ограничения. У людей достаточно ресурсов, чтобы помогать себе самостоятельно, но эти ресурсы не бесконечны. И когда человек настолько погружен в депрессию, что не может самостоятельно, своей волей справляться с депрессивным состоянием, когда появляются мысли, что мир был бы лучше без него, – ему необходима срочная профессиональная помощь.",
"Страхи": "Для избавления от страха первоначально необходимо его признать. Это – самый серьезный первый шаг. Почти у каждого из нас есть какие-то опасения, но они скрываются где-то в глубине нашего сознания, часто незамеченные, непризнанные, поскольку мы игнорируем их и делаем вид, что они не существуют. Но они есть. И они влияют на нас каждый день в течении всей нашей жизни. Итак, признайте ваши страхи.\nЗапишите их.Чего вы боитесь? Изложите это на бумаге. Запись будет означать признание и прольет свет на ваши опасения. Это извлечет ваши страхи из темных уголков вашего сознания, где они могут иметь власть над вами. Когда вы облекли их материальную форму на бумаге, вы можете сделать с ними что-нибудь, что вам по душе. Например, их можно сжечь или разорвать, символизируя уничтожение, а можно повесить на свой холодильник, как напоминание о ваших врагах.\nПочувствуйте свой страх. Вы признали его, но вы все еще этого боитесь. Осознайте, что вы не один такой, что все мы испытываем разного рода опасения. Многие имеют те же страхи, что и вы. Нет ничего неправильного в том, чтобы чувствовать страх. Прочувствуйте свой страх максимально полно и глубоко. Это часть вас, но она вами не управляет.\n4. Спросите себя: что самое худшее, что может случиться?Часто это не так страшно, как мы думаем вначале. Вы боитесь провала в новой работе? Что произойдет, если такое случится? Вы найдете другую работу. Вы будете жить дальше. Вы боитесь, что вас отвергнет кто-то противоположного пола? Что случится тогда? Вы найдете кого-то более подходящего для вас. Вы боитесь финансового краха? Что это будет означать для вас? Вы сократите ваши расходы, возможно, попросите семью или друзей выручить в это сложное для вас время. Вы найдете способ заработать деньги. Вы выживите.\nПросто делайте это.Повторю: чувствуйте страх и делайте это, так или иначе. Чтобы побороть страх, вы должны просто делать то, чего боитесь. Не надо долго думать над этим, надо действовать. Когда вы сделаете так, вы испытаете возбуждающие ощущения.\nПочаще смейтесь и улыбайтесь.Привнесите в свою жизнь побольше юмора. Смотрите комедии или юмористические шоу, читайте анекдоты, ищите в интернете разные смешные приколы. Хорошо делать это в компании друзей. Так вы сможете вдоволь посмеяться, снять напряжение и на время забыть о своих страхах.\nБудьте в настоящем.Страх потерпеть неудачу (или какой-либо другой) – это страх относительно будущего. Мы захвачены беспокойствами о том, что может случиться. Отгоните все мысли о будущем. Прогоните даже мысли о прошлых ошибках и неудачах. Сосредоточитесь на настоящем. Делайте прямо сейчас что-то, что может преодолеть ваши опасения, и забудьте о том, что может случиться. Живите настоящим. Когда вы обнаруживаете, что думаете о прошлом или будущем, возвращайте себя в настоящее и фокусируйтесь на том, что вы делаете прямо сейчас.\nНебольшие шаги.Преодоление страхов и преследование своих целей может казаться пугающим и подавляющим. Делайте небольшие шаги. Что-то, что вы знаете, что можете сделать. Что-то в чем вы уверены. Затем почувствуйте приятные ощущения и сделайте другой маленький шаг. Продолжайте в том же духе.\nПразднуйте каждый успех!Даже небольшие достижения. Используйте это чувство успеха для того, чтобы продвинуться дальше и сделать следующий шаг.",
"Потеря интереса": "Что делать, если произошла потеря интереса к жизни?\n\n1. Поставить себя на первое место\nПотеря интереса к жизни - не приговор!Это не про эгоцентризм. Мир не вертится вокруг Вас. Но Ваша жизнь – она для Вас. И в своей жизни важно выделить себе главное место. Это значит, что Вы ощущаете, осознаете свои потребности и желания. И делаете что-то, чтобы Ваши потребности выполнялись.\n\nВы не ждёте, когда муж, жена, папа, мама, дети дадут Вам время и ресурсы для осуществления и достижения целей. Вы сами ищите возможности. Например, волевым усилием освобождаете себе время на любимое занятие или отдых.\n\n2. Искать то, что Вас воодушевит, зажжет\nЭто может быть простое желание, маленькое, но от этого не менее значимое для Вас. Или подсказка придет из вне – чей-то пример. И Вас он заинтересует.\n\nКаждый день делайте что-то новое, что Вы еще не делали. И тогда потеря интереса к жизни не будет Вам грозить. Не откладывайте выполнение идеи на потом. Это «потом» может никогда не случиться. Если что-то давно хотели, мечтали, планировали, а все никак руки не доходили, сделайте сейчас то, что достижимо и реально.\n\n3. Отдохните\nХочется «тюленьего» отдыха из разряда «ничего не делать» – позвольте себе это.\n\nСейчас многие говорят о том, что надо чем-то увлекаться, к чему-то стремиться, путешествовать, вести здоровый образ жизни, заниматься спортом, питаться правильно, быть активистом и т.д. А все ли люди такие? Всем ли близка эта философия?\n\nЕсли Вам не интересно путешествовать, а хочется простого отдыха с «все включено», на даче или в безделии дома, делайте так, как чувствуете нужно именно Вам. Не хочется бежать в спортзал после работы, а в выходные получать все 150 новых впечатлений, включая прыжки с парашютом – забейте. Хочется посидеть дома с книжечкой – сделайте это.\n\nВажно научиться отдыхать. Речь не о том, чтобы искать разнообразный досуг. А о том, чтобы научиться расслаблять разум, мозг, останавливать мыслительный процесс. Для этого подойдут любые релаксационные техники или телесные практики.\n\nНапример, следующее упражнение. Лягте на спину в позе звезды. Сделайте несколько глубоких вдохов и выдохов. Каждый вход еще глубже и медленнее. Теперь Ваше внимание перемещается к ногам: Вы прислушиваетесь к ощущениям в пальчиках ног, стопах, голеностопных суставах. Внимание поднимается выше: голени, колени, бёдра, низ живота, живот, грудь, плечи, руки. Перетекает к ягодицам, поднимается вдоль спины, шея, затылок, макушка, лоб, лицо.\n\nСвоим вниманием Вы как-будто прикасаетесь к каждой частичке организма, говоря: «я тебя слышу, благодарю за твою службу». От «прикосновения» мышцы расслабляются, напряжение уходит.\n\nКогда Вы услышали каждую частичку организма по отдельности, Вы окидываете вниманием весь организм и посылаете ему волну благодарности. Сделайте вновь несколько глубоких вдохов и выдохов. Упражнение лучше делать перед сном. В процессе выполнения Вы можете неожиданно заснуть. Это нормально.\n\nТак Вы научитесь расслабляться. Мыслительный поток будет на время приостанавливаться, давая отдых разуму, чтобы он мог восстановить ресурсы и на следующий день быть более эффективным.\n\n4. Пересмотрите свои долженствования\nПотеря интереса к жизни - не приговор!Безусловно, невозможно жить вне обязательств. Мы – существа социальные. Мы не можем жить вне общества, вне людей. Это только Робинзоны могут активно жить на необитаемом острове и находить там своих Пятниц. И то, заметьте, не один, а с женщиной.\n\nИменно поэтому у нас есть перед кем-то обязательства, а у кого-то перед нами. Но обязательства – дело выбора, добровольного. А как же родители, дети? – спросите Вы. Мы же должны заботиться о престарелых родителях или бабушках/дедушках! Да. Это одно из обязательств. Только выполнять их нужно не ценой своей жизни, а в меру своих возможностей.\n\nМожно ли не заботиться, снять с себя эти обязательства, я же не просил меня рожать? Можно. Вы сами решаете, что для Вас лучше. У каждого выбора своя цена, с которой Вы должны быть внутренне согласны.\n\nИногда для того, чтобы в Вашей жизни произошли хорошие перемены, необходимо снизить общение с родителями или его прервать, может быть на время. Это происходит тогда, когда родители относятся к детям как к своей собственности, как к инвестиции в свою старость: «будешь за мной присматривать в старости».\n\nА иногда самому человеку нужно пересмотреть отношения к родителям и учиться не только получать, но и давать что-то в ответ.\n\nОбязательства – то, что я добровольно беру на себя, добровольно готов выполнять некоторые функции по отношению к другим людям. И делаю это в меру своих сил и возможностей.\n\n5. Найти свое место в мире\nНапример, через предназначение. Вспомните, кем Вы хотели быть в детстве, что Вам нравилось делать, какие игры любили. В этом будет для Вас подсказка. Дети интуитивно знают, в чем их предназначение, и в играх его реализуют.\n\n6. Учитесь радоваться мелочам, смеяться, улыбаться\nДля этого важно справиться с блокировкой чувств и включать осознанно свои ощущения от каждого действия.\n\n7. Восстановите силы\nЭто значит, нужно найти, где случился сбой и исправить: вернуть контакт со своей жизнью или убрать переплетение судеб.\n\nЯ хочу, чтобы Вы поняли: потеря интереса к жизни – не приговор. Пока Вы живы, можно многое изменить. Можно вернуть интерес к жизни, наполниться силой и энергией, стать чуточку счастливее. Что-то легко получится сделать самостоятельно. В чем-то потребуется помощь специалиста. И если нужна помощь, я готова Вам её оказать.7. Зафиксировать ценности\n\nЧтобы понять, как переключить внимание на свои ценности, надо их знать и понимать. Для этого нужно выписать то, что важно для конкретного человека и в каком порядке: любовь, саморазвитие, деньги, отношения с детьми и так далее. Исходя из этого можно планировать свое поведение.\n\n8. Найти позитив\n\nАркадий Бондарь напомнил, что в борьбе с любым негативом нужно найти и позитивные моменты. «Работаем на уровне сознания. Важно понять, а о чем таком нам хочет эта мысль напомнить. Чего мы не принимаем в себе, в жизни, а бессознательно оно продолжает стучаться и напоминать о себе. Что нужно сделать, кому позвонить, что отпустить, чтобы навязчивая мысль оставила вас», — отметил он.\n\n9. Благодарить за опыт\n\nЕсли в прошлом с человеком произошла пугающая ситуация, то навязчивые мысли подстраховывают его от повторения форс-мажора. Можно поблагодарить свой страх за то, что оберегает. Когда человек благодарит, он трансформирует этот страх в осторожность и внимательность.\n\n«Мысль — это, как правило, сумма картинок, ощущений, слов, звуков. И если мы представим себе это в виде картинки на нашем внутреннем экране, то сможем с этим работать: мысленно что-то стирать, дорисовывать, доводить до абсурда, высветлять. Эта техника называется взрыв компульсии», — прокомментировал Аркадий Бондарь.\n\n10. Найти триггер\n\nНавязчивая мысль обычно запускается триггером\n\n. Когда понятно, что запускает эту навязчивую мысль, то можно к этому триггеру приклеивать другой сильный образ, который связан с жизненно важными ценностями, переключая тем самым свое внимание",
"Плохие мысли": "1. Принять, познать и отпустить\n\nНевозможно избавиться от того, что мы не осознаем, не признаем, не замечаем.Для избавления от навязчивых мыслей она советует представить себя исследователем, который вооружился лупой или микроскопом и готов изучать мысли.\n\nДля начала предлагаю выловить одну мысль, хорошенько рассмотреть ее внутренним взором, дать ей название, понять, для чего она пришла в вашу жизнь. Можно представить ее в образе какого-либо существа\n\n\nГузель Юсупова\nпсихолог\nВажно просто наблюдать за этими мыслями без какой-либо оценки. При достаточно длительном и внимательном наблюдении такие мысли обычно растворяются сами собой.2. Уделить особое внимание важным мыслям\n\nНавязчивым мыслям нужно придать еще бОльшую важность и ежедневно по 15 минут обдумывать их. Следует в одно и то же время садиться с тетрадкой и прокручивать в голове навязчивые мысли, записывая их. Если в течение дня мысли будут приходить «не по расписанию», нужно говорить им: «Наша встреча назначена на 19:00. Приходите вовремя». И пустить мысль восвояси, посоветовала Юсупова.\n\n3. Увеличить физическую активность и приятные эмоции\n\nФизическая активность способствует увеличению выработки эндорфинов, гормонов счастья, которые усиливают ощущения удовольствия и благополучия. Выброс эндорфинов во время занятий спортом позволяет почувствовать «эйфорию бегуна». Таким образом, человек в прямом смысле может убежать от навязчивых мыслей.\n\nЕсли по каким-то причинам бег не нравится, вызвать ощущение эйфории помогут любые аэробные нагрузки, например, игра в теннис или прогулка в парке. Главное, чтобы занятие нравилось.\n\n4. Наладить режим бодрствования и сна\n\nЧасто негативные мысли беспокоят перед сном. Важно соблюдать режим дня и ложиться спать до 23:00, до пика выработки мелатонина. А вставать в 7-8 часов, в пик выработки кортизола. За два-три часа до сна нужно переключить холодный свет на теплый, в том числе и на смартфоне.\n\nСпать нужно ложиться в прохладной и темной комнате, без ночников и света фонарей в окно. Быстрее поможет уснуть тяжелое одеяло. Оно создает эффект объятий, кокона, «заземления», защищенности со всех сторон, когда тепло и спокойно.\n\n5. Отделить себя от мыслей\n\n Илья Гавин посоветовал понять, что мысли — это не команды к действию, тем более — не сам человек. «К нам может приходить мысль и вызывать неприятное чувство. Но по сути это просто мысль. И отнестись к ней можно тоже по-разному. Полезна ли мне сейчас эта мысль? Если нет, то можно оставить ее рядом», — сказал психолог.\n\nЕсли у человека развито воображение и негативные мысли приходят к нему в виде историй или сценариев, можно попробовать дать название историям. Это станет шагом в сторону разделения и к пониманию, что «я — не мои мысли».\n\n6. Вернуть контроль\n\nЕсли мысли никак не отпускают, нужно вернуть себе контроль над ситуацией, сосредоточившись на внешнем, а не внутреннем мире."

}