{
  "Овен": "Овен — огненный знак, обладающий массой положительных черт, но его постоянная внутренняя резкая реакция на любой внешний раздражитель о-о-очень заметна окружающим. Эта импульсивность, которую дает Овну Марс, правящая планета знака, довольно часто раздражает других людей. Особенно на рабочем месте, потому что коллеги считывают ее как поспешность и неточность. Старайся контролировать свой внутренний огонь, Овен.",
  "Телец":"Телец один из самых упрямых знаков зодиака, во многом это связано с его доминирующей планетой Венерой, которая делает Тельца таким упорным и твердолобым. Ничто и никто не сможет переубедить быка — ох, как же это бесит.",
  "Близнецы":"Этот знак — протеже Меркурия, и часто ему приписывают хитрость, за которую отвечает эта планета. Но Близнецы еще и очень неосторожны, поэтому часто ошибаются, даже если считают, что вот сейчас обведут всех вокруг пальца. Следите за этим, старайтесь быть более сосредоточенными, Близнецы.",
  "Рак":"Люди, рожденные под этим знаком, обычно добры к окружающим, в том числе и благодаря влиянию Луны. Но любого неожиданного события достаточно, чтобы Раки начали нервничать и волноваться. Возбудимость — их отличительная черта, и часто они буквально взрываются, отстаивая свою позицию. Чаще ориентируйся на разум, а не на чувства, Рак.",
  "Лев": "Хочешь почувствовать себя человеком второго сорта? Просто проведи день в компании Льва. Он триста раз прервет твой самый интересный рассказ, начнет делать замечания с оттенком высокомерия и всячески демонстрировать, кто звезда на этой вечеринке. Невероятно бесит.",
  "Дева": "Девы рациональны и дотошны во всем, за что они берутся. Во многом благодаря влиянию Меркурия, который делает представителей этого знака просто сверхконкретными. Но их слабое место — самооценка, что делает их невероятно обидчивыми, если им не уделяют должного внимания. «Все взгляды на меня!» — вот их девиз.",
  "Весы": "Правящая планета этого знака Венера, она наделяет Весов способностью к сильному сочувствию, эмпатии. Весы открыты и всегда готовы помочь другим, но они очень легко обижаются и помнят обиды, вымолить у них прощение очень непросто.",
  "Скорпион":"Этим знаком правят Марс и Плутон. Они наделяют Скорпионов массой прекрасных качеств, которым можно только позавидовать, но один из худших недостатков этого знака — привычка постоянно опаздывать. Особенно это бесит в рабочих процессах.",
  "Стрелец":"Стрелец — типичный знак огня, люди этого знака умны, интуитивны и очень самоуверенны. И эта самоуверенность делает их буквально нетерпимыми к противоположному мнению или точке зрения.",
  "Козерог":"Козерог — земной амбициозный знак. Он борется изо всех сил, чтобы достичь поставленных целей. Но этот дух лидерства в сочетании с влиянием Сатурна делает Козерога тяжелым в общении и довольно скучным персонажем, поскольку переключить его на что-то, что не касается работы, очень нелегко.",
  "Водолей":"Этот знак внешне не пугается новостей, но в глубине души ненавидит перемены и предпочитает, чтобы всё шло по привычному плану. Водолей обожает свою зону комфорта и выманить его оттуда не так-то легко. ",
  "Рыбы":"Рыбы — это знак сплетен. Больше всего они любят вмешиваться в дела других и следить за всем и всеми. Рыбы — очень общительные и открытые, но в то же время хитрые люди, которые обожают болтать по делу и без. Если Рыбы пропустили какой-то скандал и не в курсе деталей, любопытство может буквально испепелить их изнутри."
  }